
* DONE 壳牌北邮站布线包管测量
:LOGBOOK:
  CLOCK: [2021-03-25 四 13:48]--[2021-03-25 四 13:49] =>  0:01
  :END:
  [2021-03-25 四 13:48]
  [[file:~/.emacs.d/jincai-emacs.org::*Jincai'%20Emacs%20configurations][Jincai' Emacs configurations]]
* DONE 新冠肺炎疫苗第二针注射
  :LOGBOOK:
  CLOCK: [2021-03-26 五 14:41]
  :END:
  [2021-03-26 五 14:41]
** DONE 螺丝
   京东今天配送
   :LOGBOOK:
   CLOCK: [2021-03-25 四 13:39]--[2021-03-25 四 13:40] =>  0:01
   :END:
   [2021-03-25 四 13:39]
  

** TODO network study
   DEADLINE: <2021-04-30 五> SCHEDULED: <2021-03-11 四>
   #+BEGIN: clocktable :maxlevel 2 :scope subtree
   #+CAPTION: Clock summary at [2021-03-12 五 11:21]
   | Headline     | Time   |
   |--------------+--------|
   | *Total time* | *0:00* |
   #+END:

   :PROPERTIES:
   :STYLE: habit
   :REPEAT_TO_STATE: NEXT
   :END:

    baidu netdisk :ccna，ccnp, to study!!!

    
***** DONE 华瑞大厦手续

      第三方需要填得表格
      公司需要提供设备安装得许可
      :LOGBOOK:
      CLOCK: [2021-03-25 四 13:41]--[2021-03-25 四 13:42] =>  0:01
      :END:
      [2021-03-25 四 13:41]
      [[file:~/.emacs.d/org-file/refile.org::*%E9%80%81%E8%9E%BA%E4%B8%9D][送螺丝]]
* NEXT 基金

交银鸿光一年混合A 011256   10w
前海开源聚慧三年持有混合 011287  10w
易方达裕丰回报债券 000171 5w
中银多策略灵活配置A 000572 3w


[2021-03-30 二 10:27]

SCHEDULED: <2021-03-30 二 .+1d/3d>
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:END:
* WAITING 积分                                                      :WAITING:
  - State "WAITING"    from "NEXT"       [2021-03-30 二 16:55] \\
    每周五 9：00 交行信用卡
最红5积分，交行，周五
[2021-03-30 二 10:54]
PEAT_TO_STATE: NEXT
:END:
* TODO 布线进场
周3,华瑞
周4,天坛
周5,北斗星通
  :LOGBOOK:
  CLOCK: [2021-03-30 二 16:54]--[2021-03-30 二 16:54] =>  0:00
  :END:
[2021-03-30 二 16:54]
